token = '884970280:AAGAH4kEtwhXj5GjXUHNdeiLjRr9NOavCrs'

stih = '''Меня бесит с ней расставаться
Пусть даже на день, на час, на минуту.
Ну некуда мне больше деваться.
Она понимает. 
Опять поступаю я глупо.



Я дурак, и я думаю только о ней.
Но я эгоист, ведь все делаю совсем по-другому.
Хочу с каждым днем становиться мудрей,
Но блин, я все злей,
Ведь не могу весь мир подарить дорогому.

Просыпаясь я каждый ведь день,
Вспоминаю имя - Любовь.
И она, а не солнце, дарит мне тень,
Под коротой кипит моя кровь.

Я не знаю, но получается каждый раз так,
Что рядом с нею, я словно ребенок.
Я видно влюбился, дурак. Как маяк,
Она освещяет мой путь изнуренный.

Я мог бы описывать вечно ее красоту,
Ее брови, глаза и ладони,
А внутренний мир, его пестроту..
На веки Любовь я запомнил.

Я честно не знаю, как мне поспупить,
Мой омут весь горем наполнен.
Не должен такого я допустить, 
Чтоб Ангел пекрасный безмолвен.

Бывают моменты,  мы оба молчим,
И я чувствую искру между нами.
Но размолвки, по сути, без особых причин,
Убивают и режут ножами.

Я знаю, это вроде ведь просто слова,
Но на деле, не знаю, что сделать.
Будь моя воля я б вместо вина,
К Любимой смог бы путь весь проделать.'''